cases/2D/meshconv_cap1p5/2D_dambreak_Bn0p10_hr1_cap1p5_mesh500x160/0.orig/alpha.mayo
FoamFile { version 2.0; format ascii; class volScalarField; object alpha.mayo; }
dimensions [0 0 0 0 0 0 0];
internalField uniform 0;
boundaryField
{
    lowerWall   { type zeroGradient; }
    rightWall   { type zeroGradient; }
    leftWall    { type symmetryPlane; }
    atmosphere  { type inletOutlet; inletValue uniform 0; value uniform 0; }
    frontAndBack{ type empty; }
}
