cases/2D/meshconv_cap1p5/2D_dambreak_Bn0p10_hr1_cap1p5_mesh500x160/0.orig/gamma
FoamFile { version 2.0; format ascii; class volSymmTensorField; object gamma; }

dimensions      [0 0 -1 0 0 0 0];
internalField   uniform (0 0 0 0 0 0);

boundaryField
{
    lowerWall    { type zeroGradient; }
    rightWall    { type zeroGradient; }
    leftWall     { type symmetryPlane; }
    atmosphere   { type zeroGradient; }
    frontAndBack { type empty; }
}
